import { TCardItemProps } from 'configuration/types/cardItem';

export const searchedItems: TCardItemProps[] = [
  {
    id: 0,
    name: 'Иванов Петр Владимирович',
    date: '11 января 2022 13:45',
    title: 'Объект #472719',
    bort: 391488,
    area: '20га',
    address: 'Дордой, р. Джунхай, восточный ряд. ул. Курнатовского 83',
    cost: 3000,
  },
  {
    id: 1,
    name: 'Иванов Петр Владимирович',
    date: '11 января 2022 13:45',
    title: 'Объект #472719',
    bort: 391488,
    area: '20га',
    address: 'Дордой, р. Джунхай, восточный ряд. ул. Курнатовского 83',
    cost: 3000,
  },
  {
    id: 2,
    name: 'Иванов Петр Владимирович',
    date: '11 января 2022 13:45',
    title: 'Объект #472719',
    bort: 391488,
    area: '20га',
    address: 'Дордой, р. Джунхай, восточный ряд. ул. Курнатовского 83',
    cost: 3000,
  },
  {
    id: 3,
    name: 'Иванов Петр Владимирович',
    date: '11 января 2022 13:45',
    title: 'Объект #472719',
    bort: 391488,
    area: '20га',
    address: 'Дордой, р. Джунхай, восточный ряд. ул. Курнатовского 83',
    cost: 3000,
  },
];
